const translation = {
  footer: {
    mail: '(merda@tut.by)',
    contactUs: 'Связаться с нами',
  },
  companyName: "Клининговые услуги в Новополоцке-Полоцке",
  servicesAndPrices: "Услуги и цены",
  number: "+375(29)-816-11-77",
  ourAdvantages: 'Наши преимущества:',
  advantages: {
    qualifiedEmployees: 'Квалифицированные сотрудники',
    fastAndHighQualityCleaning: 'Отвественный подход к работе',
    serviceGuarantee: 'Гарантия на услуги',
    acceptablePrices: 'Приемлемые цены',
    modernEquipment: 'Современное оборудование'
  },
  services: {
    one: 'Удаление пыли со всех горизонтальных поверхностей',
    two: 'Очистка сухим способом мягкой мебели, ковров и ковровых покрытий',
    three: 'Генеральная уборка коттеджей и домов',
    four: 'Чистка кухонной плиты, удаление следов жира',
    five: 'Чистка и дезинфекция раковины, ванны, душевой кабины, джакузи и туалета',
    six: 'Мойка оконный и подоконных поверхностей',
  },
  prices: {
    one: 'от 100р до 150р',
    two: 'от 100р до 150р',
    three: 'от 100р до 150р',
    four: 'от 100р до 150р',
    five: 'от 100р до 150р',
    six: 'от 100р до 150р',
  },
  unp: 'УНП 4358392656345389'
};

export default translation;
